ent-ClothingGA = Самодельная броня
    .desc = Штурмовой костюм набегаторов. Представляет из себя серую униформу, прошитую проводами и укреплённую большим количеством стали. Из-за умного распределения пластин брони и пружинам, слегка ускоряет передвижение. Отдавайте приоритет уклонениям.

ent-ClothingHeadGA = Самодельный бронированный противогаз
    .desc = Штурмовой противогаз набегаторов. Хотя, это скорее шлем чем противогаз. Представляет из себя маску, что закрывает всю поверхность головы и переднюю часть шеи. Линзы пришлось заменить на Стеклянные, для большей прочности.
