# _Duty: стимулятор Fury-16

# Инъектор
ent-FuryStimulatorInjector = инъектор «Fury-16»
    .desc = Армейский боевой стимулятор со старых военных складов. Игла впрыскивает заряд ярости, на короткое время превращая бойца в неудержимую машину ближнего боя — ценой рассудка и меткости, а при передозировке и целостности собственного тела.

fury-injector-empty = Инъектор пуст.

# Тревожные pop-up (стадии ввода и выхода)
fury-popup-warn-1 = всё тело ломит..
fury-popup-warn-2 = что происходит?..
fury-popup-warn-3 = бля...

# Пик действия
fury-popup-peak = Я чувствую себя... Прекрасно...
