# _Duty: стимулятор Fury-16

# Инъектор
ent-FuryStimulatorInjector = инъектор «Fury-16»
    .desc = Боевой стимулятор из старых военных запасов. На короткое время делает бойца машиной для ближнего боя — ценой рассудка, меткости и, при передозировке, целостности тела.

fury-injector-empty = Инъектор пуст.

# Тревожные pop-up (стадии ввода и выхода)
fury-popup-warn-1 = всё тело ломит..
fury-popup-warn-2 = что происходит?..
fury-popup-warn-3 = бля...

# Пик действия
fury-popup-peak = Я чувствую себя... Прекрасно...
