
ent-FoodMoss = Кусочек целебного мха
    .desc = Склизкий, очень мокрый и отвратительный. Без должной обработки невероятно токсичен.

ent-MossSeeds = Пакет семян (целебный мох)
    .desc = Споры очень маленькие, но растёт мох довольно быстро.

seeds-MagnificentMoss-name = Целебный мох
seeds-MagnificentMoss-display-name = Водянистый мох


ent-FoodElectroCabbage = Кочан гром-капусты
    .desc = Для своих габаритов, это невероятно мощный источник энергии. Из-за высокого содержания кислот производит и хранит электричество, взамен на съедобность.
ent-ElectroCabbageSeeds = Пакет семян (гром-капуста)

ent-CabbageBattery = Батарея из гром-капусты
    .desc = Дешёвая и обладает самозарядкой, но ёмкость небольшая.

ent-CabbageGenerator = Самодельный генератор
    .suffix = Генератор
    .desc = При соединении кочанов гром-капусты в цепь, генерация электричества увеличивается в разы. Хорошо подойдёт что-бы запитать отдел. Возможно маленький шаттл.
