ent-SalvageBracelets = Протокинетические наручи
   .desc = Опасное оружие ближнего боя предназначенное для борьбы с фауной лаваленда. От ударов устройство сжимает воздух, после чего пользователь протыкает цель клинками, выпуская воздух внутрь раны, что наносит невероятный урон.
ent-RNDBracelets = Волновые наручи
    .desc = Эксперементальное полу-оружие ближнего боя. Само по себе наносит мизерный урон, но при втором ударе устройство превращает кинетическую энергию в мощную вспышку излучения. Предназначены для борьбы с существами, которых порождают некоторые типы аномалий. Также могут быть использованы для активации узлов артефакта, ведь наносят лучевые повреждения.
ent-SecurityBracelets = Боевые наручи
    .desc = Боевые наручи. Являются отличной альтернативой, если ваша шоковая дубинка разрядилась. Обычные удары наносят небольшой урон, сами наручи очень лёгкие, что позволяет совершать удары с невероятной скоростью. После нескольких ударов, наручи заряжаются и шокируют цель, оглушая её.
