ent-SalvageBracelets = Протокинетические наручи
   .desc = Опасное оружие ближнего боя, созданное для охоты на фауну лавовых миров. С каждым ударом устройство нагнетает и сжимает воздух в скрытых камерах, а когда клинки пронзают цель — резко выпускает его прямо в рану, разрывая ткани изнутри.
ent-RNDBracelets = Волновые наручи
    .desc = Экспериментальный образец из отдела исследований — скорее инструмент, чем оружие. Первый удар почти безвреден, зато накапливает кинетическую энергию, которую второй удар высвобождает мощной вспышкой излучения. Разработаны для борьбы с тварями, порождаемыми некоторыми аномалиями, но лучевой урон делает их пригодными и для активации артефактных узлов.
ent-SecurityBracelets = Боевые наручи
    .desc = Лёгкие бронированные наручи из арсенала службы безопасности — надёжная замена разряженной шоковой дубинке. Одиночные удары слабы, но малый вес позволяет сыпать ими с невероятной скоростью, а после серии попаданий встроенный конденсатор разряжается шоковым импульсом, оглушая цель.
